/*Language Control*/



/*Standard Apple strings*/

/*Menu show/hide*/

"Hide Procedures" = "Nascondi le procedure";

"Show Procedures" = "Mostra le procedure";

"Show Graphics" = "Mostra le grafiche";

"Hide Graphics" = "Nascondi le grafiche";

"Show Trace" = "Mostra la traccia";

"Hide Trace" = "Nascondi la traccia";

"Show Info" = "Mostra le Informazioni";

"Hide Info" = "Nascondi le Informazioni";

/*Error messages*/